/* Localized versions of Info.plist keys */

CFBundleName = "Usunięcie blokady regionalnej";
CFBundleGetInfoString = "Moduł dodatkowy Usunięcie blokady regionalnej, © Copyright 2005-2017 HP Development Company, L.P.";
